[
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "dataview",
  "quick-latex",
  "obsidian-latex-suite",
  "copy-as-latex",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "readwise-official",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "url-into-selection",
  "pomodoro-timer",
  "obsidian-relative-line-numbers",
  "obsidian-file-color",
  "colored-text",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-tagfolder"
]