[
  "dataview",
  "quick-latex",
  "obsidian-latex-suite",
  "copy-as-latex",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "colored-text",
  "highlightr-plugin",
  "tag-wrangler",
  "obsidian-paste-image-rename",
  "obsidian-linter",
  "execute-code",
  "obsidian-excel-to-markdown-table",
  "obsidian-annotator",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-rollover-daily-todos",
  "remember-cursor-position",
  "darlal-switcher-plus",
  "calendar",
  "obsidian-tagfolder",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "homepage"
]