[
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "dataview",
  "quick-latex",
  "obsidian-latex-suite",
  "copy-as-latex",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "readwise-official"
]